{"data":{"markdownRemark":{"frontmatter":{"title":"Berlin, Alt Tellin, Zossen, Leipzig und Köln, den 05. Mai 2020","subtitle":"Offener Brief an die Abgeordneten des Deutschen Bundestags, das Ministerium für Arbeit und Soziales, das Finanzministerium sowie die Bundeskanzlerin Angela Merkel"},"html":"<p>Sehr geehrte Abgeordnete des Petitionsausschusses des Deutsches Bundestags,</p>\n<p>176.134 Menschen fordern mit ihrer Unterschrift unter der <a href=\"https://epetitionen.bundestag.de/petitionen/_2020/_03/_14/Petition_108191.nc.html\">Petition 108191</a> ein existenzsicherndes Grundeinkommen\nfür die Dauer der Coronakrise. Damit wird diese Petition von mehr Menschen unterstützt als jede\nandere Online-Petition an den Deutschen Bundestag zuvor.</p>\n<p>In dieser und <a href=\"https://www.change.org/p/finanzminister-olaf-scholz-und-wirtschaftsminister-peter-altmaier-mit-dem-bedingungslosen-grundeinkommen-durch-die-coronakrise-coronavirusde-olafscholz-peteraltmaier-bmas-bund-hubertus-heil\">zwei</a> <a href=\"https://www.openpetition.de/petition/online/hilfen-fuer-freiberufler-und-kuenstler-waehrend-des-corona-shutdowns-2\">weiteren</a> Petitionen, die wir unabhängig voneinander angestoßen haben, sprechen sich\nbis heute insgesamt mehr als 930.000 Unterzeichnende für ein befristetes Krisen-Grundeinkommen aus.\nDies ist keine Forderung Einzelner, sondern Ausdruck einer breiten, gesellschaftlichen Bewegung.</p>\n<p>Sie haben als Mitglieder des Deutschen Bundestages in den letzten Wochen gezeigt, dass die Politik zu\nschnellem, unbürokratischem und großzügigem Handeln imstande ist, um die Folgen der Corona-Pandemie einzudämmen.</p>\n<p><strong>Lassen Sie uns jetzt miteinander darüber sprechen: Wie schaffen wir es, dass niemand in dieser beispiellosen\nKrise ohne ein existenzsicherndes Einkommen bleibt? Wir bitten Sie eindringlich, unser Anliegen eines\nKrisen-Grundeinkommens für Alle so schnell wie möglich auf die politische Tagesordnung zu setzen!</strong></p>\n<p>Wir alle sind die Wirtschaft, wir alle sind der Staat, wir alle sind die Gesellschaft. Viele Menschen, die bislang\nzu oft übersehen wurden, erkennen wir jetzt als systemrelevant: ihre Arbeit in der Pflege, an den Kassen und\nRegalen der Lebensmittelgeschäfte, in der unbezahlten Betreuung und Unterstützung von Kindern, Familie und Nachbarn.\nSie alle brauchen jetzt ein Signal von Ihnen, dass ihr Beitrag zum Durchstehen der Coronakrise gesehen und\nwertgeschätzt wird. Alle brauchen jetzt finanzielle Sicherheit und die Gewissheit, dass unsere Regierung auch\nin schweren Zeiten für alle da ist.</p>\n<p>Die bisher beschlossenen Finanzhilfen sind ein großer Schritt in die richtige Richtung – aber sie erzeugen bei\nvielen Menschen anstelle von Sicherheit ein Gefühl der Verunsicherung, weil ihnen die Regeln zur Berechtigung\noder Rückzahlung unklar sind. Andere Menschen fallen komplett durch das Hilfenetz, trotz der Bemühungen Ihrerseits,\ndiese Lücken zu schließen.</p>\n<p><strong>Sie haben mit der schnellstmöglichen Anhörung dieser Petition am 15. Juni 2020 im Deutschen Bundestag die Chance,\ndas vielleicht wichtigste Zeichen in dieser Krise zu setzen:</strong></p>\n<p><strong>„Wir setzen uns nicht nur für Unternehmen ein, sondern für jeden einzelnen Menschen.“</strong></p>\n<p>Mit freundlichen Grüßen</p>\n<p>Tonia Merz (Petentin auf <a href=\"https://change.org/grundeinkommen\">change.org</a>),<br>\nDavid Erler (Petent auf <a href=\"https://openpetition.de/!coronahilfe\">openpetition.de</a>),<br>\nSusanne Wiest (Petentin der <a href=\"https://epetitionen.bundestag.de/petitionen/_2020/_03/_14/Petition_108191.nc.html\">Bundestagsleitpetition 108191</a>),<br>\nHiltrud Preuß (Petentin der Bundestagspetition 108283, zusammengelegt mit <a href=\"https://epetitionen.bundestag.de/petitionen/_2020/_03/_14/Petition_108191.nc.html\">108191</a>),<br>\nVolkmar Kreiß (Petent der Bundestagspetition 108450, zusammengelegt mit <a href=\"https://epetitionen.bundestag.de/petitionen/_2020/_03/_14/Petition_108191.nc.html\">108191</a>),<br>\nVivien Putzmann (Petentin der Bundestagspetition 108586, zusammengelegt mit <a href=\"https://epetitionen.bundestag.de/petitionen/_2020/_03/_14/Petition_108191.nc.html\">108191</a>)</p>"}}}